{
  "catppuccin": { "branch": "main" },
  "coc-htmldjango": { "branch": "master" },
  "coc-java": { "branch": "master" },
  "coc-snippets": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "codeium.vim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gen.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lsp-colors.nvim": { "branch": "main" },
  "neoformat": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "oldworld.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "python-syntax": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "snipmate_for_django": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "tabnine-nvim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-php-namespace": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-surround": { "branch": "master" },
  "vim-vue": { "branch": "master" }
}
